Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Show App Store QR code
ar: عرض رمز QR لـApp Store
cs: Zobrazit QR kód do App Storu
da: Vis QR-kode til App Store
de: App-Store-QR-Code zeigen
el: Εμφάνιση κωδικού QR για το App Store
es: Mostrar código QR del App Store
es_419: Mostrar código QR del App Store
fi: Näytä App Storen QR-koodi
fr: Afficher le code QR de l’App Store
he: הצגת קוד QR ל-App Store
hi: App Store का QR कोड दिखाएँ
hr: Prikaži QR kod za App Store
hu: App Store QR-kód megjelenítése
id: Tampilkan kode QR App Store
it: Mostra il codice QR dell'App Store
ja: App StoreのQRコードを表示
ko: App Store QR 코드 보기
ms: Tunjukkan kod QR App Store
nb: Vis QR-kode til App Store
nl: Toon QR-code voor de App Store
pl: Pokaż kod QR do App Store
pt_br: Mostrar código QR da App Store
pt_pt: Mostrar código QR da App Store
ro: Arată codul QR pentru App Store
sk: Zobraziť QR kód App Storu
sv: Visa QR-kod till App Store
th: แสดงคิวอาร์โค้ด App Store
tr: App Store QR kodunu göster
uk: Показати QR-код App Store
vi: Hiện mã QR App Store
zh_hans: 显示 App Store 二维码
zh_hant: 顯示 App Store QR 碼

source: since %@
ar: منذ %@
cs: od %@
da: siden %@
de: seit %@
el: από %@
es: desde %@
es_419: desde %@
fi: %@ alkaen
fr: depuis le %@
he: מאז %@
hi: %@ से
hr: od %@
hu: %@ óta
id: sejak %@
it: dal %@
ja: %@以降
ko: %@부터
ms: sejak %@
nb: siden %@
nl: sinds %@
pl: od %@
pt_br: desde %@
pt_pt: desde %@
ro: din %@
sk: od %@
sv: sedan %@
th: ตั้งแต่ %@
tr: başlangıç: %@
uk: від %@
vi: từ %@
zh_hans: 自 %@ 起
zh_hant: 自 %@ 起

source: Since %@
ar: منذ %@
cs: Od %@
da: Siden %@
de: Seit %@
el: Από %@
es: Desde %@
es_419: Desde %@
fi: %@ alkaen
fr: Depuis le %@
he: מאז %@
hi: %@ से
hr: Od %@
hu: %@ óta
id: Sejak %@
it: Dal %@
ja: %@以降
ko: %@부터
ms: Sejak %@
nb: Siden %@
nl: Sinds %@
pl: Od %@
pt_br: Desde %@
pt_pt: Desde %@
ro: Din %@
sk: Od %@
sv: Sedan %@
th: ตั้งแต่ %@
tr: Başlangıç: %@
uk: Від %@
vi: Từ %@
zh_hans: 自 %@ 起
zh_hant: 自 %@ 起

source: Since you added %@
ar: منذ أن أضفتِ %@
cs: Od přidání: %@
da: Siden du tilføjede %@
de: Seit du %@ hinzugefügt hast
el: Από τότε που πρόσθεσες: %@
es: Desde que añadiste %@
es_419: Desde que agregaste %@
fi: Lisäyksen jälkeen: %@
fr: Depuis que vous avez ajouté %@
he: מאז שהוספת את %@
hi: जब से आपने %@ जोड़ा
hr: Od dodavanja: %@
hu: Mióta hozzáadtad: %@
id: Sejak kamu menambahkan %@
it: Da quando hai aggiunto %@
ja: %@を追加してから
ko: %@ 추가 이후
ms: Sejak anda menambah %@
nb: Siden du la til %@
nl: Sinds je %@ toevoegde
pl: Od dodania: %@
pt_br: Desde que você adicionou %@
pt_pt: Desde que adicionaste %@
ro: De când ai adăugat %@
sk: Odkedy si pridala %@
sv: Sedan du lade till %@
th: ตั้งแต่คุณเพิ่ม %@
tr: %@ eklendiğinden beri
uk: Відколи ти додала: %@
vi: Kể từ khi bạn thêm %@
zh_hans: 自添加“%@”以来
zh_hant: 加入%@之後

source: Skip
ar: تخطي
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Omitir
fi: Ohita
fr: Passer
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omite
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip alcohol after 7pm for two weeks. Keep logging surges as usual.
ar: امتنعي عن الكحول بعد 7 مساءً لمدة أسبوعين. وتابعي تسجيل الموجات كالمعتاد.
cs: Dva týdny žádný alkohol po 19:00. Vlny zaznamenávej jako obvykle.
da: Drop alkohol efter kl. 19 i to uger. Bliv ved med at registrere bølger som normalt.
de: Zwei Wochen lang kein Alkohol nach 19 Uhr. Trag Wellen weiter wie gewohnt ein.
el: Χωρίς αλκοόλ μετά τις 19:00 για δύο εβδομάδες. Συνέχισε να καταγράφεις τα κύματα όπως συνήθως.
es: Nada de alcohol después de las 19:00 durante dos semanas. Sigue registrando las oleadas como siempre.
es_419: Evita el alcohol después de las 19:00 durante dos semanas. Sigue registrando tus oleadas como siempre.
fi: Jätä alkoholi pois klo 19 jälkeen kahden viikon ajan. Jatka aaltojen kirjaamista tavalliseen tapaan.
fr: Pas d’alcool après 19 h pendant deux semaines. Continuez à noter vos vagues comme d’habitude.
he: בלי אלכוהול אחרי 19:00 במשך שבועיים. המשיכי לתעד גלים כרגיל.
hi: दो हफ़्ते तक शाम 7 बजे के बाद शराब न लें। लहरें हमेशा की तरह दर्ज करती रहें।
hr: Preskoči alkohol nakon 19 h dva tjedna. Nastavi bilježiti valove kao i obično.
hu: Két hétig ne igyál alkoholt este 7 után. A hullámokat rögzítsd tovább a szokásos módon.
id: Hindari alkohol setelah pukul 19.00 selama dua minggu. Tetap catat gelombang seperti biasa.
it: Niente alcol dopo le 19 per due settimane. Continua a registrare le ondate come sempre.
ja: 2週間、19時以降のお酒を控えます。ほてりはいつもどおり記録してください。
ko: 2주 동안 오후 7시 이후에는 술을 마시지 마세요. 열감은 평소처럼 계속 기록하세요.
ms: Elakkan alkohol selepas 7 malam selama dua minggu. Teruskan mencatat gelombang seperti biasa.
nb: Dropp alkohol etter kl. 19 i to uker. Fortsett å registrere bølger som vanlig.
nl: Twee weken geen alcohol na 19 uur. Blijf golven gewoon noteren.
pl: Nie pij alkoholu po 19:00 przez dwa tygodnie. Zapisuj fale jak zwykle.
pt_br: Sem álcool depois das 19h por duas semanas. Continue registrando as ondas como sempre.
pt_pt: Nada de álcool depois das 19h durante duas semanas. Continua a registar as ondas como habitualmente.
ro: Renunță la alcool după ora 19, timp de două săptămâni. Continuă să înregistrezi valurile ca de obicei.
sk: Dva týždne vynechaj alkohol po 19:00. Vlny zaznamenávaj ako zvyčajne.
sv: Ingen alkohol efter kl. 19 i två veckor. Fortsätt logga vågor som vanligt.
th: งดแอลกอฮอล์หลัง 19:00 เป็นเวลาสองสัปดาห์ บันทึกระลอกร้อนตามปกติต่อไป
tr: İki hafta boyunca 19:00'dan sonra alkol alma. Dalgaları her zamanki gibi kaydetmeye devam et.
uk: Не пий алкоголь після 19:00 протягом двох тижнів. Записуй хвилі як зазвичай.
vi: Không uống rượu bia sau 7 giờ tối trong hai tuần. Vẫn ghi cơn nóng như bình thường.
zh_hans: 两周内晚上 7 点后不喝酒。照常记录热浪。
zh_hant: 連續兩週，晚上 7 點後不喝酒。照常記錄熱浪。

source: Skip anything. Nothing here is required.
ar: تخطّي ما تشائين. لا شيء هنا إلزامي.
cs: Cokoli můžeš přeskočit. Nic tady není povinné.
da: Spring over, hvad du vil. Intet her er påkrævet.
de: Überspring, was du willst. Nichts hier ist Pflicht.
el: Παράλειψε ό,τι θέλεις. Τίποτα εδώ δεν είναι υποχρεωτικό.
es: Salta lo que quieras. Aquí nada es obligatorio.
es_419: Omite lo que quieras. Nada aquí es obligatorio.
fi: Voit ohittaa minkä tahansa. Mikään tässä ei ole pakollista.
fr: Passez ce que vous voulez. Rien n’est obligatoire ici.
he: אפשר לדלג על הכול. שום דבר כאן אינו חובה.
hi: जो चाहें छोड़ दें। यहाँ कुछ भी ज़रूरी नहीं है।
hr: Preskoči što god želiš. Ništa ovdje nije obavezno.
hu: Bármit kihagyhatsz. Itt semmi sem kötelező.
id: Lewati apa saja. Tidak ada yang wajib di sini.
it: Salta quello che vuoi. Qui niente è obbligatorio.
ja: どれもスキップできます。必須の項目はありません。
ko: 무엇이든 건너뛰어도 돼요. 필수 항목은 없어요.
ms: Langkau apa-apa sahaja. Tiada apa-apa di sini yang wajib.
nb: Hopp over hva du vil. Ingenting her er påkrevd.
nl: Sla gerust iets over. Niets is verplicht.
pl: Możesz pominąć wszystko. Nic tu nie jest obowiązkowe.
pt_br: Pule o que quiser. Nada aqui é obrigatório.
pt_pt: Salta o que quiseres. Nada aqui é obrigatório.
ro: Poți sări peste orice. Nimic de aici nu e obligatoriu.
sk: Preskoč čokoľvek. Nič tu nie je povinné.
sv: Hoppa över vad du vill. Inget här är obligatoriskt.
th: ข้ามข้อใดก็ได้ ที่นี่ไม่มีข้อบังคับ
tr: İstediğini atla. Burada hiçbir şey zorunlu değil.
uk: Можна пропустити будь-що. Тут нічого не обовʼязкове.
vi: Có thể bỏ qua bất kỳ mục nào. Không có gì ở đây là bắt buộc.
zh_hans: 任何问题都可以跳过。这里没有必填项。
zh_hant: 任何項目都可以略過，這裡沒有必填項目。

source: Skip breathing
ar: تخطي التنفّس
cs: Přeskočit dýchání
da: Spring vejrtrækning over
de: Atmen überspringen
el: Παράλειψη αναπνοών
es: Omitir respiración
es_419: Omitir respiración
fi: Ohita hengitys
fr: Passer la respiration
he: דילוג על הנשימות
hi: साँस का अभ्यास छोड़ें
hr: Preskoči disanje
hu: Légzés kihagyása
id: Lewati latihan napas
it: Salta la respirazione
ja: 呼吸をスキップ
ko: 호흡 건너뛰기
ms: Langkau pernafasan
nb: Hopp over pusteøvelsen
nl: Sla ademhaling over
pl: Pomiń oddychanie
pt_br: Pular respiração
pt_pt: Saltar a respiração
ro: Sari peste respirație
sk: Preskočiť dýchanie
sv: Hoppa över andningen
th: ข้ามการหายใจ
tr: Nefes egzersizini atla
uk: Пропустити дихання
vi: Bỏ qua hít thở
zh_hans: 跳过呼吸
zh_hant: 略過呼吸練習

source: Skipped
ar: لم تُؤخذ
cs: Vynecháno
da: Oversprunget
de: Ausgelassen
el: Παραλείφθηκε
es: Omitida
es_419: Omitida
fi: Ohitettu
fr: Sautée
he: דולגה
hi: छूट गई
hr: Preskočeno
hu: Kihagyva
id: Dilewati
it: Saltata
ja: スキップ
ko: 건너뜀
ms: Dilangkau
nb: Hoppet over
nl: Overgeslagen
pl: Pominięta
pt_br: Pulada
pt_pt: Não tomada
ro: Omisă
sk: Vynechaná
sv: Överhoppad
th: ข้ามแล้ว
tr: Atlandı
uk: Пропущено
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Skipped doses
ar: الجرعات التي لم تُؤخذ
cs: Vynechané dávky
da: Oversprungne doser
de: Ausgelassene Dosen
el: Δόσεις που παραλείφθηκαν
es: Dosis omitidas
es_419: Dosis omitidas
fi: Ohitetut annokset
fr: Prises sautées
he: מנות שדולגו
hi: छूटी हुई खुराकें
hr: Preskočene doze
hu: Kihagyott adagok
id: Dosis terlewat
it: Dosi saltate
ja: スキップした服用
ko: 건너뛴 복용
ms: Dos yang dilangkau
nb: Utelatte doser
nl: Overgeslagen doses
pl: Pominięte dawki
pt_br: Doses puladas
pt_pt: Doses não tomadas
ro: Doze omise
sk: Vynechané dávky
sv: Överhoppade doser
th: การข้ามยา
tr: Atlanan dozlar
uk: Пропущені дози
vi: Liều bỏ qua
zh_hans: 跳过的用药
zh_hant: 略過的劑量

source: Skipped today
ar: لم تُؤخذ اليوم
cs: Dnes vynecháno
da: Sprunget over i dag
de: Heute ausgelassen
el: Παραλείφθηκε σήμερα
es: Omitida hoy
es_419: Omitida hoy
fi: Ohitettu tänään
fr: Sautée aujourd’hui
he: דולגה היום
hi: आज छूट गई
hr: Danas preskočeno
hu: Ma kihagyva
id: Dilewati hari ini
it: Saltata oggi
ja: 今日はスキップ
ko: 오늘 건너뜀
ms: Dilangkau hari ini
nb: Hoppet over i dag
nl: Vandaag overgeslagen
pl: Pominięta dziś
pt_br: Pulada hoje
pt_pt: Não tomada hoje
ro: Omisă azi
sk: Dnes vynechaná
sv: Överhoppad idag
th: ข้ามวันนี้
tr: Bugün atlandı
uk: Пропущено сьогодні
vi: Bỏ qua hôm nay
zh_hans: 今天已跳过
zh_hant: 今天已略過

source: Sleep
ar: النوم
cs: Spánek
da: Søvn
de: Schlaf
el: Ύπνος
es: Sueño
es_419: Sueño
fi: Uni
fr: Sommeil
he: שינה
hi: नींद
hr: Spavanje
hu: Alvás
id: Tidur
it: Sonno
ja: 睡眠
ko: 수면
ms: Tidur
nb: Søvn
nl: Slaap
pl: Sen
pt_br: Sono
pt_pt: Sono
ro: Somn
sk: Spánok
sv: Sömn
th: การนอน
tr: Uyku
uk: Сон
vi: Giấc ngủ
zh_hans: 睡眠
zh_hant: 睡眠

source: sleep %lld of 10
ar: النوم %lld من 10
cs: spánek %lld z 10
da: søvn %lld af 10
de: Schlaf %lld von 10
el: ύπνος %lld από 10
es: sueño %lld de 10
es_419: sueño %lld de 10
fi: uni %lld/10
fr: sommeil %lld sur 10
he: שינה %lld מתוך 10
hi: नींद 10 में से %lld
hr: spavanje %lld od 10
hu: alvás %lld/10
id: tidur %lld dari 10
it: sonno %lld su 10
ja: 睡眠 10点中%lld点
ko: 수면 %lld/10
ms: tidur %lld daripada 10
nb: søvn %lld av 10
nl: slaap %lld van 10
pl: sen %lld z 10
pt_br: sono %lld de 10
pt_pt: sono %lld de 10
ro: somn %lld din 10
sk: spánok %lld z 10
sv: sömn %lld av 10
th: การนอน %lld จาก 10
tr: uyku 10 üzerinden %lld
uk: сон %lld з 10
vi: giấc ngủ %lld/10
zh_hans: 睡眠 %lld/10
zh_hant: 睡眠 %lld 分（滿分 10）

source: Sleep changes
ar: تغيّرات النوم
cs: Změny spánku
da: Søvnændringer
de: Schlafveränderungen
el: Αλλαγές στον ύπνο
es: Cambios en el sueño
es_419: Cambios en el sueño
fi: Unen muutokset
fr: Changements du sommeil
he: שינויים בשינה
hi: नींद में बदलाव
hr: Promjene spavanja
hu: Alvásváltozások
id: Perubahan tidur
it: Cambiamenti del sonno
ja: 睡眠の変化
ko: 수면 변화
ms: Perubahan tidur
nb: Endringer i søvn
nl: Veranderingen in slaap
pl: Zmiany snu
pt_br: Alterações no sono
pt_pt: Alterações do sono
ro: Schimbări de somn
sk: Zmeny spánku
sv: Sömnförändringar
th: การนอนที่เปลี่ยนไป
tr: Uyku değişiklikleri
uk: Зміни сну
vi: Thay đổi giấc ngủ
zh_hans: 睡眠变化
zh_hant: 睡眠變化

source: Sleep changes: many causes, not one
ar: تغيّرات النوم: أسباب كثيرة لا سبب واحد
cs: Změny spánku: mnoho příčin, ne jedna
da: Søvnændringer: mange årsager, ikke én
de: Schlafveränderungen: viele Ursachen, nicht eine
el: Αλλαγές στον ύπνο: πολλές αιτίες, όχι μία
es: Cambios en el sueño: muchas causas, no una
es_419: Cambios en el sueño: muchas causas, no una
fi: Unen muutokset: monta syytä, ei yhtä
fr: Changements du sommeil : de nombreuses causes, pas une seule
he: שינויים בשינה: סיבות רבות, לא אחת
hi: नींद में बदलाव: कई वजहें, कोई एक नहीं
hr: Promjene spavanja: mnogo uzroka, ne jedan
hu: Alvásváltozások: sok ok, nem egy
id: Perubahan tidur: banyak penyebab, bukan satu
it: Cambiamenti del sonno: tante cause, non una sola
ja: 睡眠の変化：原因はひとつではありません
ko: 수면 변화: 원인은 하나가 아니에요
ms: Perubahan tidur: banyak punca, bukan satu
nb: Endringer i søvn: mange årsaker, ikke én
nl: Veranderingen in slaap: veel oorzaken, niet één
pl: Zmiany snu: wiele przyczyn, nie jedna
pt_br: Alterações no sono: muitas causas, não uma
pt_pt: Alterações do sono: muitas causas, não uma
ro: Schimbări de somn: multe cauze, nu una singură
sk: Zmeny spánku: veľa príčin, nie jedna
sv: Sömnförändringar: många orsaker, inte en
th: การนอนที่เปลี่ยนไป: มีหลายสาเหตุ ไม่ใช่สาเหตุเดียว
tr: Uyku değişiklikleri: tek değil, birçok neden
uk: Зміни сну: багато причин, а не одна
vi: Thay đổi giấc ngủ: nhiều nguyên nhân, không chỉ một
zh_hans: 睡眠变化：原因很多，不止一个
zh_hant: 睡眠變化：原因很多，不只一個

source: Sleep from Apple Health
ar: النوم من تطبيق صحتي
cs: Spánek z aplikace Zdraví
da: Søvn fra Apple Sundhed
de: Schlaf aus Apple Health
el: Ύπνος από την εφαρμογή Υγεία
es: Sueño de la app Salud
es_419: Sueño según la app Salud
fi: Uni Terveys-apista
fr: Sommeil (app Santé)
he: שינה מתוך ״בריאות״
hi: सेहत ऐप से नींद
hr: Spavanje iz aplikacije Zdravlje
hu: Alvás az Egészség appból
id: Tidur dari app Kesehatan
it: Sonno dall'app Salute
ja: ヘルスケアの睡眠データ
ko: 건강 앱의 수면 데이터
ms: Tidur daripada app Kesihatan
nb: Søvn fra Helse-appen
nl: Slaap uit de Gezondheid-app
pl: Sen z aplikacji Zdrowie
pt_br: Sono do app Saúde
pt_pt: Sono da aplicação Saúde
ro: Somn din aplicația Sănătate
sk: Spánok z apky Zdravie
sv: Sömn från appen Hälsa
th: การนอนจากแอปสุขภาพ
tr: Sağlık uygulamasından uyku
uk: Сон із програми «Здоровʼя»
vi: Giấc ngủ từ ứng dụng Sức khỏe
zh_hans: 来自健康 App 的睡眠数据
zh_hant: 來自「健康」App 的睡眠

source: Sleep score
ar: تقييم النوم
cs: Skóre spánku
da: Søvnscore
de: Schlafwert
el: Βαθμολογία ύπνου
es: Puntuación de sueño
es_419: Puntuación de sueño
fi: Unipisteet
fr: Score de sommeil
he: ציון שינה
hi: नींद स्कोर
hr: Ocjena spavanja
hu: Alváspontszám
id: Skor tidur
it: Punteggio del sonno
ja: 睡眠スコア
ko: 수면 점수
ms: Skor tidur
nb: Søvnscore
nl: Slaapscore
pl: Ocena snu
pt_br: Nota do sono
pt_pt: Pontuação de sono
ro: Scor de somn
sk: Skóre spánku
sv: Sömnpoäng
th: คะแนนการนอน
tr: Uyku puanı
uk: Оцінка сну
vi: Điểm giấc ngủ
zh_hans: 睡眠评分
zh_hant: 睡眠分數

source: Source: %@
ar: المصدر: %@
cs: Zdroj: %@
da: Kilde: %@
de: Quelle: %@
el: Πηγή: %@
es: Fuente: %@
es_419: Fuente: %@
fi: Lähde: %@
he: מקור: %@
hi: स्रोत: %@
hr: Izvor: %@
hu: Forrás: %@
id: Sumber: %@
it: Fonte: %@
ja: 出典：%@
ko: 출처: %@
ms: Sumber: %@
nb: Kilde: %@
nl: Bron: %@
pl: Źródło: %@
pt_br: Fonte: %@
pt_pt: Fonte: %@
ro: Sursă: %@
sk: Zdroj: %@
sv: Källa: %@
th: แหล่งที่มา: %@
tr: Kaynak: %@
uk: Джерело: %@
vi: Nguồn: %@
zh_hans: 来源：%@
zh_hant: 來源：%@

source: Sources checked %@
ar: تاريخ مراجعة المصادر: %@
cs: Zdroje ověřeny: %@
da: Kilder tjekket %@
de: Quellen geprüft am %@
el: Έλεγχος πηγών: %@
es: Fuentes revisadas: %@
es_419: Fuentes revisadas: %@
fi: Lähteet tarkistettu %@
fr: Sources vérifiées le %@
he: המקורות נבדקו ב-%@
hi: स्रोतों की जाँच: %@
hr: Izvori provjereni: %@
hu: Források ellenőrizve: %@
id: Sumber diperiksa %@
it: Fonti verificate il %@
ja: 情報源の確認：%@
ko: 출처 확인일 %@
ms: Sumber disemak %@
nb: Kilder sjekket %@
nl: Bronnen gecontroleerd op %@
pl: Źródła sprawdzono %@
pt_br: Fontes verificadas em %@
pt_pt: Fontes verificadas em %@
ro: Surse verificate: %@
sk: Zdroje overené %@
sv: Källor granskade %@
th: ตรวจสอบแหล่งที่มาเมื่อ %@
tr: Kaynakların kontrol tarihi: %@
uk: Джерела перевірено: %@
vi: Kiểm tra nguồn: %@
zh_hans: 来源核查于 %@
zh_hant: 來源檢查日期：%@

source: Spicy food
ar: الطعام الحار
cs: Kořeněné jídlo
da: Stærk mad
de: Scharfes Essen
el: Πικάντικο φαγητό
es: Comida picante
es_419: Comida picante
fi: Tulinen ruoka
fr: Plats épicés
he: אוכל חריף
hi: मसालेदार खाना
hr: Ljuta hrana
hu: Csípős étel
id: Makanan pedas
it: Cibi piccanti
ja: 辛い食べ物
ko: 매운 음식
ms: Makanan pedas
nb: Sterk mat
nl: Pittig eten
pl: Ostre jedzenie
pt_br: Comida apimentada
pt_pt: Comida picante
ro: Mâncare picantă
sk: Pikantné jedlo
sv: Stark mat
th: อาหารเผ็ด
tr: Baharatlı yiyecek
uk: Гостра їжа
vi: Đồ ăn cay
zh_hans: 辛辣食物
zh_hant: 辛辣食物

source: Spotting
ar: تبقّع
cs: Špinění
da: Pletblødning
de: Schmierblutung
el: Κηλίδωση
es: Manchado
es_419: Manchado
fi: Tiputteluvuoto
fr: Saignotements
he: הכתמה
hi: स्पॉटिंग
hr: Mrljanje
hu: Pecsételő vérzés
id: Flek
it: Perdite leggere
ja: ごく少量
ko: 점상 출혈
ms: Tompok darah
nb: Sporblødning
pl: Plamienie
pt_br: Escape
pt_pt: Pequenas perdas
ro: Pătare
sk: Špinenie
sv: Stänkblödning
th: เลือดออกกะปริดกะปรอย
tr: Lekelenme
uk: Мажучі виділення
vi: Ra máu lấm tấm
zh_hans: 点滴出血
zh_hant: 點狀出血

source: Square
ar: مربّع
cs: Čtverec
da: Kvadrat
de: Quadrat
el: Τετράγωνο
es: Cuadrado
es_419: Cuadrado
fi: Neliö
fr: Carré
he: ריבוע
hi: चौकोर
hr: Kvadrat
hu: Négyzet
id: Persegi
it: Quadrato
ja: 正方形
ko: 정사각형
ms: Segi empat
nb: Kvadrat
nl: Vierkant
pl: Kwadrat
pt_br: Quadrado
pt_pt: Quadrado
ro: Pătrat
sk: Štvorec
sv: Kvadrat
th: จัตุรัส
tr: Kare
uk: Квадрат
vi: Vuông
zh_hans: 方形
zh_hant: 方形

source: Stage
ar: المرحلة
cs: Fáze
da: Fase
de: Phase
el: Στάδιο
es: Etapa
es_419: Etapa
fi: Vaihe
fr: Stade
he: שלב
hi: चरण
hr: Faza
hu: Szakasz
id: Tahap
it: Fase
ja: 段階
ko: 단계
ms: Peringkat
nb: Fase
nl: Fase
pl: Etap
pt_br: Fase
pt_pt: Fase
ro: Etapă
sk: Fáza
sv: Fas
th: ระยะ
tr: Evre
uk: Етап
vi: Giai đoạn
zh_hans: 阶段
zh_hant: 階段

source: Stage (self-reported): %@
ar: المرحلة (تقييم ذاتي): %@
cs: Fáze (podle uživatelky): %@
da: Fase (selvrapporteret): %@
de: Phase (eigene Angabe): %@
el: Στάδιο (δηλωμένο από τη χρήστρια): %@
es: Etapa (indicada por la usuaria): %@
es_419: Etapa (autoinformada): %@
fi: Vaihe (oma arvio): %@
fr: Stade (déclaré par la personne) : %@
he: שלב (לפי דיווח עצמי): %@
hi: चरण (ख़ुद बताया): %@
hr: Faza (prema korisnici): %@
hu: Szakasz (saját megadás): %@
id: Tahap (dilaporkan sendiri): %@
it: Fase (indicata dall'utente): %@
ja: 段階（自己申告）：%@
ko: 단계(본인 응답): %@
ms: Peringkat (dilaporkan sendiri): %@
nb: Fase (egenrapportert): %@
nl: Fase (zelf opgegeven): %@
pl: Etap (według użytkowniczki): %@
pt_br: Fase (informada pela própria pessoa): %@
pt_pt: Fase (autodeclarada): %@
ro: Etapă (declarată de utilizator): %@
sk: Fáza (podľa vlastného uvedenia): %@
sv: Fas (egen uppgift): %@
th: ระยะ (ผู้ใช้ระบุเอง): %@
tr: Evre (kullanıcının beyanı): %@
uk: Етап (за словами користувачки): %@
vi: Giai đoạn (tự khai báo): %@
zh_hans: 阶段（自述）：%@
zh_hant: 階段（自述）：%@

source: Stage from Apple Health.
ar: المرحلة من تطبيق صحتي.
cs: Fáze z aplikace Zdraví.
da: Fase fra Apple Sundhed.
de: Phase aus Apple Health.
el: Στάδιο από την εφαρμογή Υγεία.
es: Etapa de la app Salud.
es_419: Etapa según la app Salud.
fi: Vaihe Terveys-apista.
fr: Stade issu de l’app Santé.
he: השלב מתוך ״בריאות״.
hi: सेहत ऐप से चरण।
hr: Faza iz aplikacije Zdravlje.
hu: Szakasz az Egészség appból.
id: Tahap dari app Kesehatan.
it: Fase dall'app Salute.
ja: 段階はヘルスケアから取得しています。
ko: 건강 앱에서 가져온 단계.
ms: Peringkat daripada app Kesihatan.
nb: Fase fra Helse-appen.
nl: Fase uit de Gezondheid-app.
pl: Etap z aplikacji Zdrowie.
pt_br: Fase do app Saúde.
pt_pt: Fase da aplicação Saúde.
ro: Etapă din aplicația Sănătate.
sk: Fáza z apky Zdravie.
sv: Fas från appen Hälsa.
th: ระยะจากแอปสุขภาพ
tr: Evre Sağlık uygulamasından alındı.
uk: Етап із програми «Здоровʼя».
vi: Giai đoạn từ ứng dụng Sức khỏe.
zh_hans: 阶段来自健康 App。
zh_hant: 階段來自「健康」App。

source: Start
ar: بدء
cs: Začít
de: Beginn
el: Έναρξη
es: Empezar
es_419: Inicio
fi: Aloita
fr: Démarrer
he: התחלה
hi: शुरू करें
hr: Pokreni
hu: Indítás
id: Mulai
it: Inizia
ja: 開始
ko: 시작
ms: Mulakan
pl: Rozpocznij
pt_br: Início
pt_pt: Iniciar
ro: Pornește
sk: Spustiť
sv: Starta
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start a surge
ar: بدء موجة
cs: Začít měřit vlnu
da: Start en bølge
de: Welle starten
el: Έναρξη κύματος
es: Empezar una oleada
es_419: Iniciar una oleada
fi: Aloita aalto
fr: Démarrer une vague
he: התחלת גל
hi: लहर शुरू करें
hr: Pokreni val
hu: Hullám indítása
id: Mulai gelombang
it: Avvia un'ondata
ja: ほてりの計測を開始
ko: 열감 시작
ms: Mulakan gelombang
nb: Start en bølge
nl: Start een golf
pl: Rozpocznij falę
pt_br: Iniciar onda
pt_pt: Iniciar uma onda
ro: Cronometrează un val
sk: Spustiť vlnu
sv: Starta en våg
th: เริ่มระลอกร้อน
tr: Dalga başlat
uk: Почати хвилю
vi: Bắt đầu cơn nóng
zh_hans: 开始记录热浪
zh_hant: 開始熱浪計時

source: Start an experiment
ar: بدء تجربة
cs: Začít experiment
da: Start et eksperiment
de: Experiment starten
el: Ξεκίνα ένα πείραμα
es: Empezar un experimento
es_419: Iniciar un experimento
fi: Aloita kokeilu
fr: Lancer un essai
he: התחלת ניסוי
hi: प्रयोग शुरू करें
hr: Pokreni eksperiment
hu: Kísérlet indítása
id: Mulai uji coba
it: Inizia un esperimento
ja: 実験を始める
ko: 실험 시작하기
ms: Mulakan eksperimen
nb: Start et eksperiment
nl: Start een experiment
pl: Rozpocznij eksperyment
pt_br: Começar um experimento
pt_pt: Iniciar uma experiência
ro: Începe un experiment
sk: Začať experiment
sv: Starta ett experiment
th: เริ่มการทดลอง
tr: Bir deney başlat
uk: Почати експеримент
vi: Bắt đầu thử nghiệm
zh_hans: 开始一项实验
zh_hant: 開始一項實驗

source: Start free trial
ar: بدء التجربة المجانية
cs: Vyzkoušet zdarma
da: Start gratis prøveperiode
de: Kostenlos testen
el: Ξεκίνα τη δωρεάν δοκιμή
es: Iniciar prueba gratuita
es_419: Iniciar prueba gratis
fi: Aloita maksuton kokeilujakso
fr: Commencer l’essai gratuit
he: התחלת ניסיון חינם
hi: मुफ़्त ट्रायल शुरू करें
hr: Započni besplatnu probu
hu: Ingyenes próba indítása
id: Mulai masa coba gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
ms: Mulakan percubaan percuma
nb: Start gratis prøveperiode
nl: Start gratis proefperiode
pl: Rozpocznij bezpłatny okres próbny
pt_br: Começar teste grátis
pt_pt: Iniciar avaliação gratuita
ro: Începe perioada de probă gratuită
sk: Začať skúšobné obdobie zadarmo
sv: Starta gratis provperiod
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz denemeyi başlat
uk: Спробувати безкоштовно
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开始免费试用
zh_hant: 開始免費試用

source: Start timing. Breathe if you want.
ar: ابدئي التوقيت. وتنفّسي إن شئتِ.
cs: Spusť měření. Dýchej, pokud chceš.
da: Start tidtagningen. Træk vejret med, hvis du har lyst.
de: Zeitmessung starten. Atme mit, wenn du magst.
el: Ξεκίνα τη χρονομέτρηση. Ανάσανε αν θέλεις.
es: Empieza a cronometrar. Respira si quieres.
es_419: Empieza a cronometrar. Respira si quieres.
fi: Aloita ajanotto. Hengitä, jos haluat.
fr: Lancez le chrono. Respirez si vous le souhaitez.
he: התחלת מדידה. אפשר גם לנשום יחד, אם תרצי.
hi: समय शुरू करें। चाहें तो साँस का अभ्यास करें।
hr: Počni mjeriti. Diši ako želiš.
hu: Indul az időmérés. Lélegezz, ha szeretnél.
id: Mulai hitung waktu. Bernapaslah jika mau.
it: Avvia il timer. Respira, se vuoi.
ja: 計測を開始。よければ呼吸も一緒に。
ko: 시간을 재기 시작해요. 원하면 함께 호흡해요.
ms: Mula mengukur masa. Bernafas jika anda mahu.
nb: Start tidtakingen. Pust hvis du vil.
nl: Start de timer. Adem mee als je wilt.
pl: Zacznij mierzyć czas. Oddychaj, jeśli chcesz.
pt_br: Comece a cronometrar. Respire, se quiser.
pt_pt: Começa a cronometrar. Respira, se quiseres.
ro: Pornește cronometrul. Respiră, dacă vrei.
sk: Spusti časovač. Ak chceš, dýchaj.
sv: Börja ta tid. Andas om du vill.
th: เริ่มจับเวลา หายใจไปด้วยได้ถ้าต้องการ
tr: Zamanlamayı başlat. İstersen nefes egzersizi yap.
uk: Почни відлік. Дихай, якщо хочеш.
vi: Bắt đầu tính giờ. Hít thở nếu bạn muốn.
zh_hans: 开始计时。想的话可以做做呼吸。
zh_hant: 開始計時。想的話可以一起呼吸。
